TYPE_CHOICES = (
    ("외대생", "외대생"),
    ("예비_외대생", "예비_외대생"),
    ("나머지", "나머지"),
)

QUESTION1_CHOICES = (
    ("부엉이", "부엉이"),
    ("고양이", "고양이"),
    ("너구리", "너구리"),
    ("아기사슴", "아기사슴"),
)

QUESTION2_CHOICES = (
    ("음악", "음악"),
    ("바다", "바다"),
    ("나무", "나무"),
    ("축제", "축제"),
    ("축제", "축제"),
)

QUESTION3_CHOICES = (
    ("땅속", "땅속"),
    ("호숫가", "호숫가"),
    ("동굴", "동굴"),
    ("나무꼭대기", "나무꼭대기"),
    ("광야", "광야"),
)

QUESTION4_CHOICES = (
    ("치킨", "치킨"),
    ("크로플", "크로플"),
    ("삼겹살", "삼겹살"),
    ("스테이크", "스테이크"),
)

QUESTION5_CHOICES = (
    ("sns", "sns"),
    ("게임", "게임"),
    ("요리", "요리"),
    ("영화", "영화"),
)

QUESTION6_CHOICES = (
    ("바로_잔다", "바로_잔다"),
    ("옆으로_잔다", "옆으로_잔다"),
    ("이불을_안고", "이불을_안고"),
    ("잠버릇이_고약", "잠버릇이_고약"),
)